export const AUTHORS = [
  'Igor', 'Vitalya', 'Vasya', 'Dima', 'Habib', 'Timon', 'Gena',
  'Roma', 'Rosa', 'Nastay', 'Olga', 'Helga', 'Lana', 'Alexey',
];

export const COMMENTS = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра.',
  'В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают.',
  'Как можно было поймать такой неудачный момент?!'
];

export const DISCRIPION = [
  'Я на пляже',
  'Моя кошка',
  'Моя собака',
  'Мой день рождения',
  'Самый счастливый день в жизни',
];
