// Отобразить фотографии других пользователей.
//
//   Необходимо завести отдельный модуль, который будет отвечать за отрисовку миниатюр.
//
//   На основе временных данных для разработки и шаблона #picture создайте DOM-элементы, соответствующие фотографиям, и заполните их данными:
//
//   Адрес изображения url подставьте как атрибут src изображения.
//   Описание изображения description подставьте в атрибут alt изображения.
//   Количество лайков likes выведите в блок .picture__likes.
//   Количество комментариев comments выведите в блок .picture__comments.
//   Отрисуйте сгенерированные DOM-элементы в блок .pictures. Для вставки элементов используйте DocumentFragment.
//
//   Подключить модуль в проект.

// import { photosData } from './mock.js';

